{
  "about": {
    "no": "<p>Gjennom et tett samarbeid med kunder og leverandører har vi opparbeidet en kunnskapsbase innen havbruksnæringen som har dannet grunnlaget for etableringen av Aqualink.</p>    <p>Med dette utgangspunktet har vi fokusert på de elementære delene i en næring som har vært gjennom store endringer de siste 10-15 årene.</p>    <p>Konstant fokus på sikkerhet og innovasjon har skapt kreative nyvinninger.</p> <p>Vårt bidrag har vært:</p> <ul> <li>Utviklingen av et nytt anker (2006) som i dag er det mest benyttede nasjonalt og internasjonalt.</li> <li>Patentert fortøyningsarrangement (2019) som er blitt støttet av Norsk Forskningsråd.</li><li>Patentert polyuretan kause (2019) som også fikk støtte av Norsk Forskningsråd.</li><li>Skalerbart lodd til not poser (2018) som reduserer faren for gnag på not samt reduserer risiko for uhell på personell og fartøy.</li> </ul> <p>Vi tenker alternativt!</p>",
    "en" : "<p>Through a close collaboration with customers and suppliers, we have gained a knowledge basewithin the aquaculture industry that led to the foundation for the establishment of Aqualink.</p><p>From the start, we have focused on the elementary parts of an industry that has undergonemajor changes in the past 10-15 years.</p><p>A constant focus on safety and new development has led to creative innovations.</p><p>Our contribution to the aquaculture industry has been:</p><ul><li>The development of a new anchor (2006) which today is the most used both domesticand internationally.</li><li>Patented mooring arrangement (2019) which has been supported by the NorwegianResearch Council.</li><li>Patented polyurethane thimble (2019) which also received support from the NorwegianResearch Council.</li><li>Scalable weights for net pens(2018) which reduces the risk of sea predators gnawdamage on the structural application, as well as the risk of accidents for personnel andvessels.</li></ul><p>Aqualink - Perfection in simplicity!</p>"
  },
  "contact": {
    "ceo": "Kenneth Milde",
    "phone": "+47 47289160",
    "email": "kenneth@aqualink.no",
    "addr": {
      "street": "Nordnæsdalsveien 4A",
      "postcode": "5146",
      "postarea": "Fyllingsdalen",
      "city": "Bergen",
      "country": "Norway"
    }
  }
}